<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">
<title>成功案例</title>
<link rel="stylesheet" href="/sp/css/base.css" />
<link rel="stylesheet" href="/sp/css/ncda.css" />

<script type="text/javascript" src="/sp/dist/jquery.js" ></script>
<script type="text/javascript" src="/sp/js/common.js" ></script>
<script type="text/javascript">
$(function(){
	var id = $("#id").val();
	$("#case"+id).show();
})
</script>
<style type="text/css">
.none{
	display: none;
}
</style>
</head>
<body>
<input type="hidden" value="${id }" id="id" >
<a href="#"><div class="nav-title"><span class="nav-back" onclick="openUrl('/customer/page/index.html')" >&lt;</span>案例详情<span class="close" onclick="openUrl('/customer/page/index.html')" >&Chi;</span></div></a>
<div class="caseDetails">
	<div class="caseDetails-wrap none" id="case1" >
		<h1>职业选择 Career Choice</h1>
		<p>大学时期偶然的一次机会，我进入一家全球知名的4A广告公司实习。如今一晃五年，突然发现已经扎根在公司如此之久，期间也有不少机会摆在眼前，自己却毫不心动。虽然每天朝九晚十二，还要面对老板提出的诸多挑战，面对工作伙伴的弱不禁风，面对客户的吹毛求疵，但是我一如既往地奋斗在媒体策划这个岗位上，一步步从实习生提升到经理。看到同学们都那么积极地东奔西跳，我也纳闷自己是如何办到“坚守岗位”的。</p>
		<p>然而，一件人生大事不期而遇，也因此改变了我的生活、工作习惯，甚至一些固有的想法。结婚之后，我不得不考虑时间和精力的分配，是否会影响到工作？是否照顾得到家庭？薪资福利是否足够为家人带来舒适的生活保障？</p>
		<p style="color: rgb(0,112,192)">一系列现实的问题摆在眼前，让我不知所措。忽然想起一位好友推荐过才知道平台，于是抱着试试看的心理，我选择了一位导师。约见的过程十分便捷高效，由于导师通过平台已经初步了解到我的职业困惑，事先准备好辅导的场景和主题，因此和导师的交流很直接，让我豁然开朗，也能够清晰地设定下一步的方向和短期计划。</p>
		<p style="color: rgb(255,192,0)">之前我并不清楚是什么因素促使我一直没有想要跳槽的想法，通过辅导，我了解到自己是多么热爱自己亲手打造的团队，无论客户和老板怎么虐我，总是无法割舍和小伙伴们一起奋斗、一起嗨的这份牵绊。</p>
		<p>为了能够更好地平衡工作和生活，我意识到，必须把精力放到培养团队小伙伴上面来，提升他们的能力，协助我共同发展团队。同时，作为经理，我需要为他们创造展现自己的舞台，为他们争取机会。</p>
		<p>非常感谢导师给予我的帮助。在我最困惑的时候，帮我理清思路，找到方向。</p>
	</div>
		<div class="caseDetails-wrap none" id="case3" >
		<h1>职场关系 Workplace Relationship</h1>
		<p>我的大学专业是戏剧和主持。毕业以后，很偶然的机会进入外企，从事人力资源招聘的工作。因为这家外企很有名，所以当初没想专业是不是对口，我就直接骄傲的入职了。我天生就喜欢和人打交道，所以从事和人力资源相关的岗位也算是和我的兴趣匹配吧。</p>
		<p>公司日常招聘的工作量非常大，而且经常面临公司业务经理的挑战：人员什么时候到岗？为什么这批候选人的素质不高等等。在磨练中，我逐渐积累了成长经验。后来又跳槽了两次，到现在这家公司。做的都是跟招聘相关的岗位，从招聘专员，到能够独当一面的招聘经理，我开始带领一支6个人的团队。<span  style="color: rgb(0,112,192)" >我逐渐发现自己最喜欢做的事情就是带着团队一起分享成功经验，告诉大家我工作7年以来的一些心得体会。团队小伙伴们也都很喜欢参与我的分享，都说能学到东西，收获很多，我因此觉得很有成就感。这也让我开始思考，我的职业生涯下一站在哪里？</span></p>
		<p><span  style="color: rgb(255,192,0)" >很有幸和才知道的导师进行过两次辅导，深入地探索了我的职业驱动力和兴趣，更加肯定了我真的喜欢从事和人力资源、人才培养相关的事业。</span>我现任的招聘岗位，更多的还是事务性的工作。但是，我内心仍然渴望拥有一个舞台，能够让我分享，给别人带来收获和思考。联想到我大学四年学习的专业，就不奇怪为什么这类事情对我有那么大的诱惑。确定了内在驱动以后，我和导师开始共同探索职业机会。这位专业的导师，没有像普通导师那样引导我向外寻找机会，而是启发我先审视我现在的职业环境、公司的发展趋势和文化氛围等等。结果发现，我是非常喜欢和认可目前的企业文化和价值观的。导师建议我先在内部寻找职业转型的机会，从招聘向培训或者人才发展转岗。这给了我一个新的思路。此后，我还和导师探讨了，如果转做培训和人才发展，需要哪些关键技能，以及我目前的技能水平有什么优势，哪些还要加强。</p>
		<p><span style="color: rgb(255,192,0)" >通过两次辅导，我明确了职业下一站的方向，信心倍增。同时，我也能够清晰地制定个人提升的计划。</span>当我把想法和我的老板们分享的时候，得到了他们充分的认可。现在我已经正式转到人才发展部门，虽然还有很多的挑战，但是我明白这是我的职业热情。我非常期待能够有更多的自我提升，同时帮助组织和员工发展。</p>
		<p>非常感谢才知道的导师给予我的帮助，关键时刻，我做出了跟随初心的重要选择。</p>
	</div>
		<div class="caseDetails-wrap none" id="case2" >
		<h1>职业能力发展 Capacity Development</h1>
		<p>我毕业于厦门大学，英语专业。我非常喜欢学习语言，个性也很开朗。在大学期间，我会通过做兼职英文家教来减轻父母的经济压力，并且还支持弟弟读书。
		<p>毕业之后，我独自来到上海闯荡，进入一家英语培训公司，从企业客户销售开始做起。我认为，但凡对客户有价值的事情，即使公司没有提倡，销售也应该替客户着想。因此，客户都非常喜欢我，认可我的工作。我也得到老板的信任，任职5年，我从销售晋升到大客户销售，现在担任中国区的企业市场销售经理。</p>
		<p>目前，我的团队有8个人，都是我亲自挑选和培养出来的，业绩都非常不错。总部对中国的企业市场业绩非常看重。前几年，我的直接上司是一位美国的副总裁，远程和我进行管理沟通，非常信任和授权，我很习惯这样的模式。老外的沟通技巧也很好，总是让我觉得非常有信心可以做的更好。</p>
		<p>几个月前，公司任命了一个新的中国企业事业部总经理，作为我的直接上级。刚开始我心里就有一些打鼓，接下来的一个月，噩梦就开始了。新任总经理是一位非常严苛并且不太授权的类型，我觉得和老板沟通非常辛苦。很多次，老板在销售会议上直接点评我的下属的销售状况，有时也会暗示我为客户做的太多，没有必要。这和我的价值观非常不符。每天面对这样挑剔的老板，就是一种煎熬。我一度觉得简直没有办法再工作下去，都萌生了辞职的念头。我也和身边的小伙伴聊现在的困惑，听到大家的意见都是劝我重新选择机会。</p>
		<p style="color: rgb(255,192,0)" >我决定听听专业的意见再行动。于是，我上才知道选择了一位导师，进行了一次职业规划辅导。非常巧的是，这个导师就是我曾经的客户，所以对我非常了解。更重要的是，他很专业地帮我进行系统地分析。我们谈了职业兴趣、我的价值观还有工作能力等等。最后，我们把目标锁定在如何影响老板，进行有效的向上管理方面。</p>
		<p>辅导之后，我们制定了清晰的行动方案和策略。首先，新老板究竟为什么会有这样的行为，是性格还是有其他的原因？我和新老板推心置腹地聊了一次，感觉她的性格非常直爽，态度严苛多半是因为背负着很大的业绩压力，新官上任三把火，冲得太猛，所以让我感觉非常不习惯。我和她谈了我的感受，讨论接下去的工作应该如何分工和配合。谈话过后，我突然觉得情况也没有我想象的那么糟糕，还好当时没有意气用事地辞职了事。解开和老板的心结，我开始思考如何和我的团队沟通，让团队也逐渐接受新老板。通过邀请她参加各种团建活动，新老板逐渐对团队成员的个人能力和特征有了了解，我想这是每一个新老板都想达到的效果。</p>
		<p style="color: rgb(255,192,0)" >这次辅导几乎算是挽救了我的职业生涯，让我继续在我喜欢的行业和职业方向上前行，通过辅导，我知道了在企业中如何影响高层，也真正领会到向上管理是完全可以实现的。
		</p></div>
</div>
</body>
</html>